phrase_used_in_the_beginning_game = '''
    \t\t\t\t\t\t\t....................................
        \t\t\t\t\t\t\tВы проснулись дома в своей лежанке.
                                        Нехотя открыв глаза, вы заметили, что солнце, через окно,
                                        разливается на полу и поднимается по стенам.
                                        Медленно встав с постели, вы решили позавтракать.
                                        К счастью, в погребе осталась последняя буханка хлеба,
                                        хотя уже и черствая.
                                        Вы, несколькими кусочками, отправляете буханку в рот
                                        и запиваете ее чистой родниковой водой.
                                        "Не очень - то и вкусно!"- подумали вы.
                                        Но все же ваш HP пополнился до 200 очков.
                                        Потирая живот, вы прошлись по комнате.
                                        "Чем бы сегодня заняться"- подумали вы.
                                        Тут вы обращаете внимание на плакат на вашей стене над обеденным столом.
                                        Вы вспомнили, как накануне вечером содрали его в соседнем трактире
                                        и зачем-то притащили домой.
                                        "Королевский бал" - название уместилось на самом верху обьявления.
                                        Ниже был текст более мелким почерком. Его вы не разглядели.
                                        И еще ниже подпись - "Только для персон от 3 уровня".
                                        Вы, конечно же огорчились, ведь вас с вашим нулевым уровнем точно не пропустят.
                                        "Надо бы поднять уровень"- подумали вы и направились в сторону выхода.
                                        Куда вы пошли? Да! На арену.
                                        Ведь поднять уровень можно только в боях на арене.
                                        Вы хватаетесь за ручку двери, чтобы открыть ее.
                                        ***
                                        '''

phrase_used_after_leaving_the_house = '''
        \t\t\t\t\t\t\t....................................
        \t\t\t\t\t\t\tВы вышли из дома.
        \t\t\t\t\t\t\tПеред вами развилка с табличкой:
                                      '''

phrase_used_if_player_choose_to_stay_at_home = '''    \t\t\t\t\tВы оглянулись внутрь дома, и не обнаружили ни какого снаряжения.
                                            Только шкуры и грязная посуда.
                                            Ничего, что могло бы быть полезным.
                                            Для того, чтобы было больше шансов на победу, хорошо бы найти меч и щит.
                                            Уже лучше чем голыми руками.
                                            Вы отваряете входную дверь и покидаете дом.
                                            '''
phrase_used_if_player_choose_to_stay_at_home_Leaving_out = '''           \t\t\t\tКажется ваши мысли запутались.
                        \t\t\tВы проборматали что-то не разорчивое и вышли из дома.
                                                           '''

phrase_used_at_the_fork = 'Вы на развилке. Куда пойдете?'

